export const TRANSLATIONS_HI = {

    navLinks: {
        navLink_1: "मुख्य पृष्‍ठ",
        navLink_2: "कार्यक्रम",
        navLink_3: "दर्शनीय स्थल",
        navLink_4: "कैसे पहुचें",
        navLink_5: "ज्योति कलश",
        navLink_6: "समिति",
        navLink_7: " छायाचित्र",
        navLink_8: "संपर्क"
    },

    introduction: {
        aboutMaaMadwarani: {
            header: "माँ मड़वारानी-परिचय",
            para: "माँ मड़वारानी मंदिर, छत्तीसगढ ऱाज्य के कोरबा जिले में स्थित प्रसिद्ध मंदिर है एवं यहाँ के मूल निवासियों के द्वारा माँ मड़वारानी की आराधना की जाती है और उनके श्रद्धा एवं आस्था का प्रतीक हैं और यह माना जाता है की माँ मड़वारानी स्वयं प्रकट होकर आस-पास के गावों की रक्षा करती हैं | माँ मड़वारानी मंदिर, मड़वारानी पहाड़ की चोटी पर कलमी पेड़ के नीचे स्थित है | माँ मड़वारानी का दर्शन हर श्रद्धालु को अवश्य करनी चाहिए |"
        },
        aboutTheTemple: {
            header: "माँ मड़वारानी मंदिर",
            para: "माँ मड़वारानी मंदिर पहाड़ की चोटी पर स्थित है | माँ मड़वारानी मंदिर घने पर्वत में फूलों एवं फलदार वृक्षों से अच्छादित हैं और आयुर्वेदिक दृष्टि से महत्वपूर्ण हैं | पहाड़ में पशु पक्षियों जैसे भालू, बंदर आदि को विचरण करते देखा जा सकता है | माँ मड़वारानी मंदिर, पहाड़ ऊपर मुख्यतः चार मार्गों से जाया जा सकता है -",
            listItem1: "मुख्य रूप से सबसे ज़्यादा उपयोग किया जाने वाला मार्ग माँ मड़वारानी नीचे स्थित मंदिर से जाता है | यह मार्ग 5 कि.मी. लंबा है तथा वाहन के द्वारा जाया जा सकता है |",
            listItem2: "दूसरा मुख्य मार्ग ग्राम बरपाली से होकर जाता है और यह 1 कि.मी. का मार्ग पूर्णतः सीढ़ियों वाला है |",
            listItem3: "यह मार्ग ग्राम झींका-महोरा से शुरू होता है और 1 कि.मी. लंबाई का है |",
            listItem4: "यह मार्ग ग्राम खरहरी से शुरू होता है और 4 कि.मी. लंबाई का है |"
        },
        storyOfMaaMadwarani: {
            header:"माँ मड़वारानी की कहानी",
            para: "माँ मड़वारानी की कहानी की ऐतिहासिक है और ऐसा बुजुर्गों द्वारा आँखों देखी मानी जाती है | ऐसा माना जाता है क़ि माँ मड़वारानी अपने शादी के मंडप (मड़वा) को छोड़ कर आ गयी थी | इसी दौरान बरपाली-मड़वारानी रोड में उनके शरीर से हल्दी एक बड़े पत्थर पर गिरी और वह पत्थर पीला हो गया | माँ मड़वारानी के मंडप से आने के कारण गाँव और पर्वत को मड़वारानी के नाम से जाना जाने लगा | दूसरी प्रसिद्ध कहानी यह है कि माँ मड़वारानी भगवान शिव से कनकी मे मिली एवं मड़वारानी पर्वत पर आई | माँ मड़वारानी संस्कृत में \"मांडवी देवी\" के नाम से जानी जाती है | यह माना जाता है क़ि कुछ ग्राम वासियों द्वारा देखा गया कि कलमी वृक्ष एवं उसके पत्तियों में हर नवरात्रि को जवा उग जाता है और एक सर्प उसके आस पास विचरण करता है और आज भी कभी-कभी दिखाई पड़ता है | ऐसा माना जाता है कि एक दूसरे कलमी पेड़ में मीठे पानी का श्रोत था जो हमेशा बहता रहता था | पर एक दिन एक ग्रामीण पानी लेते समय अपना बर्तन खो दिया और उसने पेड़ को काटकर देखा पर उसे अपना बर्तन नहीं मिला |"
        }
    },

    schedules: {
        header: "मंदिर समय सारिणी एवं कार्यक्रम",
        artiTiming: {
            title1: "मंदिर हमेशा खुला रहता है |",
            title2 : "आरती समय",
            morning: "प्रातः - 7:00 बजे से 9:00 बजे तक",
            evening: "सायं - 7:00 बजे से 8:00 बजे तक"
        },
        eventDetails: {
            header: "शारदीय (क्वार) नवरात्रि महापर्व -2023",
            note: "टीप-कार्यक्रम हिंदू कलेंडर के अनुसार हैं -",
            tableHeaders: {
                header1: "तिथि",
                header2: "कार्यक्रम",
                header3: "दिनांक"
            },
            dailyevents: {
                event1: "कलश स्थापना एवं ज्योति प्रज्जवलन",
                event2: "श्री पंचमी पूजा",
                event3: "सप्तमी रात्रि जागरण",
                event4: "हवन एवं अष्टमी पूजा",
                event5: "ज्योति जवारा विसर्जन"
            },
            hinduCalDate: {
                event1: "अश्विन शुक्ल पक्ष 5",
                event2: "अश्विन शुक्ल पक्ष 9",
                event3: "अश्विन शुक्ल पक्ष 11",
                event4: "अश्विन शुक्ल पक्ष 12/13",
                event5: "अश्विन शुक्ल पक्ष 14",
            },
            dates: {
                event1: "19-10-2023 गुरुवार",
                event2: "23-10-2023 सोमवार",
                event3: "25-10-2023 बुधवार",
                event4: "26-10-2023 गुरुवार",
                event5: "27-10-2023 शुक्रवार",
            }
        }
    },

    attractions: {
        header: "दर्शनीय स्थल",
        para: "माँ मड़वारानी की दिव्य भूमि पौराणिक इतिहास एवं भौगोलिक विशिष्टता से परिपूर्ण है | माँ मड़वारानी पर्वत में प्राकृतिक सुंदरता एवं वन्यप्राणियों से आत्मीयता एवं दिव्य भक्ति भावना का अनुभव किया जा सकता है | मड़वारानी के महत्वपूर्ण दर्शनीय स्थल इस प्रकार हैं -",
        mainTemple: {
            title: "माँ मड़वारानी मुख्य मंदिर",
            place: "पहाड़ ऊपर",
            para: "माँ मड़वारानी मुख्य मंदिर, मड़वारानी पहाड़ के सबसे ऊँची चोटी पर गहरी खाई के समीप कलमी पेड़ के नीचे स्थित है | ऐसा कहा जाता है की एक कलमी वृक्ष के कट जाने के बाद माँ मड़वारानी अपने चार बहनों के साथ वहाँ आई और अपनी शक्ति को वहाँ रखे पाँच पत्थरों में समाहित कर दिया, जिन्हे आज पिंडी रूप में पूजा जाता है | "
        },
        otherTemples: {
            title: "माँ मड़वारानी मंदिर",
            place: "पहाड़ ऊपर",
            para: "माँ मड़वारानी मुख्य मंदिर से कुछ ही दूरी पर माँ दुर्गा की तीन अन्य मंदिर भी स्थित हैं, जिनकी भव्यता देखते ही बनती है |"
        },
        hanumanTemple: {
            title: "श्री हनुमान मंदिर",
            place: "पहाड़ ऊपर",
            para: "माँ मड़वारानी मंदिर पहाड़ ऊपर जाने वाले मार्ग में हनुमान जी की उपस्थति का एहसास सहस ही हो जाता है | श्री हनुमान मंदिर के प्रांगण में श्रद्धालुजनों के लिए स्वल्पाहार एवं आहार क साथ आराम की व्यवस्था है | "
        },
        madwaraniTempleDownhill: {
            title: "माँ मड़वारानी मंदिर",
            place: "पर्वत नीचे",
            para: "माँ मड़वारानी नीचे मंदिर, मड़वारानी पहाड़ के नीचे कोरबा-चांपा हाइवे पर स्थित है | सड़क से जाने वाला हर व्यक्ति थोड़ी देर ठहर कर माँ मड़वारानी से आशीर्वाद लेकर ही अपने गंतव्य को प्रस्थान करता है | मंदिर के समीप ही भगवान विष्णु, भगवान शिव, नवदुर्गा एवं राधा-कृष्ण मंदिर भी स्थित है | "
        },
        picnicSpots: {
            title: "पिकनिक स्थल",
            place: "पर्वत नीचे",
            para: "माँ मड़वारानी मंदिर के दर्शन पश्चात परिवार एवं मित्रजनो के साथ मनोरंजन एवं प्राकृतिक सौन्दर्य का आनंद लेने के लिए थीपा-पानी, चुहरी, कोठी-खोला जैसे कई प्राकृतिक स्थल हैं | हसदेव तट, कुर्रिहा तट, झींका तट एवं खरहरी स्टॉप डैम पर्यटको की सर्वाधिक पसंदीदा स्थल हैं | "
        }
    },

    howToReach: {
        header: "कैसे पहुचें",
        para: "माँ मड़वारानी मंदिर, कोरबा से 18 कि.मी. एवं चांपा से 16 कि.मी. की दूरी पर कोरबा-चांपा हाइवे पर स्थित है | माँ मड़वारानी मंदिर आने वाले सभी श्रद्धालुओं का हार्दिक अभिनंदन है |",
        byRoad: {
            title: "सड़क मार्ग द्वारा",
            desc: "कोरबा एवं चांपा से मड़वारानी बस स्टैंड क लिए बस सुविधा उपलब्ध है | स्वयं के वाहन से आधे घंटे में मड़वारानी पहुचा जा सकता है |"
        },
        byTrain: {
            title: "रेल मार्ग द्वारा",
            desc: "चांपा जंक्शन के लिए देश के लगभग सभी रेलवे स्टेशन से रेल सुविधा उपलब्ध है | तत्पश्चात चांपा जंक्शन से मड़वारानी रेलवे स्टेशन के लिए लोकल ट्रेन की सुविधा है | चांपा से मड़वारानी के लिए बस सुविधा भी उपलब्ध है |"
        },
        byAir: {
            title: "वायु मार्ग द्वारा",
            desc: "मड़वारानी आने के लिए \"स्वामी विवेकानंद एअरपोर्ट, रायपुर\" के लिए लगभग सभी राष्ट्रीय एअरपोर्ट से हवाई सुविधा उपलब्ध है | तत्पश्चात रायपुर से रेल अथवा बस सुवधा द्वारा मड़वारानी पहुचा जा सकता है |"
        }
    }

};

  
